Repository: somefork2/CopyWell
Catalog: Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: The %@ trial converts to a paid subscription unless cancelled at least 24 hours before it ends.
ar: تتحول الفترة التجريبية %@ إلى اشتراك مدفوع ما لم تُلغَ قبل انتهائها بـ 24 ساعة على الأقل.
bn: ট্রায়াল (%@) শেষ হওয়ার অন্তত ২৪ ঘণ্টা আগে বাতিল না করলে এটি পেইড সাবস্ক্রিপশনে রূপান্তরিত হবে।
ca: La prova de %@ passa a ser una subscripció de pagament si no la canceles com a mínim 24 hores abans que acabi.
cs: Zkušební období %@ se změní na placené předplatné, pokud ho nezrušíte alespoň 24 hodin před koncem.
da: Prøveperioden på %@ bliver til et betalt abonnement, medmindre du opsiger senest 24 timer før den slutter.
de: Die Testphase von %@ geht in ein kostenpflichtiges Abo über, sofern sie nicht mindestens 24 Stunden vor Ende gekündigt wird.
el: Η δοκιμή %@ μετατρέπεται σε συνδρομή επί πληρωμή, εκτός αν ακυρωθεί τουλάχιστον 24 ώρες πριν λήξει.
es: La prueba de %@ pasa a ser una suscripción de pago si no se cancela al menos 24 horas antes de que termine.
fi: %@ kokeilu muuttuu maksulliseksi tilaukseksi, ellei sitä peruuteta vähintään 24 tuntia ennen päättymistä.
fr: L’essai de %@ devient un abonnement payant s’il n’est pas résilié au moins 24 heures avant son terme.
gu: ટ્રાયલ (%@) પૂરી થાય તેના ઓછામાં ઓછા 24 કલાક પહેલાં રદ ન કરો, તો તે પેઇડ સબ્સ્ક્રિપ્શનમાં બદલાઈ જશે.
he: תקופת הניסיון של %@ הופכת למינוי בתשלום אלא אם תבוטל לפחות 24 שעות לפני סיומה.
hi: %@ का ट्रायल समाप्त होने से कम से कम 24 घंटे पहले रद्द न करने पर सशुल्क सदस्यता में बदल जाता है।
hr: Probno razdoblje od %@ prelazi u plaćenu pretplatu ako se ne otkaže najmanje 24 sata prije isteka.
hu: A(z) %@ próbaidőszak fizetős előfizetéssé alakul, ha nem mondja le legalább 24 órával a vége előtt.
id: Uji coba %@ berubah menjadi langganan berbayar kecuali dibatalkan minimal 24 jam sebelum berakhir.
it: La prova di %@ diventa un abbonamento a pagamento se non viene annullata almeno 24 ore prima della scadenza.
ja: %@の体験期間は、終了の24時間前までに解約しない限り有料サブスクリプションに移行します。
kn: ಉಚಿತ ಪ್ರಾಯೋಗಿಕ ಅವಧಿ (%@) ಮುಗಿಯುವ ಕನಿಷ್ಠ 24 ಗಂಟೆಗಳ ಮೊದಲು ರದ್ದುಗೊಳಿಸದಿದ್ದರೆ, ಅದು ಪಾವತಿಸಿದ ಚಂದಾದಾರಿಕೆಯಾಗಿ ಬದಲಾಗುತ್ತದೆ.
ko: %@ 체험 기간은 종료 24시간 전까지 취소하지 않으면 유료 구독으로 전환됩니다.
ml: സൗജന്യ ട്രയൽ (%@) അവസാനിക്കുന്നതിന് കുറഞ്ഞത് 24 മണിക്കൂർ മുമ്പ് റദ്ദാക്കിയില്ലെങ്കിൽ, അത് പണമടച്ചുള്ള സബ്സ്ക്രിപ്ഷനായി മാറും.
mr: %@ ही चाचणी संपण्याच्या किमान 24 तास आधी रद्द न केल्यास ती सशुल्क सदस्यतेत रूपांतरित होते.
ms: Percubaan %@ bertukar kepada langganan berbayar melainkan dibatalkan sekurang-kurangnya 24 jam sebelum tamat.
nb: Prøveperioden på %@ går over til et betalt abonnement hvis den ikke sies opp minst 24 timer før den utløper.
nl: De proefperiode van %@ gaat over in een betaald abonnement tenzij je minstens 24 uur voor het einde opzegt.
or: %@ ଟ୍ରାଏଲ୍ ଶେଷ ହେବାର ଅତି କମରେ 24 ଘଣ୍ଟା ପୂର୍ବରୁ ବାତିଲ୍ ନକଲେ ଏହା ଦେୟଯୁକ୍ତ ସଦସ୍ୟତାରେ ପରିଣତ ହୁଏ।
pa: ਮੁਫ਼ਤ ਟ੍ਰਾਇਲ (%@) ਭੁਗਤਾਨ ਵਾਲੀ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਵਿੱਚ ਬਦਲ ਜਾਂਦਾ ਹੈ, ਜਦੋਂ ਤੱਕ ਇਸਨੂੰ ਖ਼ਤਮ ਹੋਣ ਤੋਂ ਘੱਟੋ-ਘੱਟ 24 ਘੰਟੇ ਪਹਿਲਾਂ ਰੱਦ ਨਹੀਂ ਕੀਤਾ ਜਾਂਦਾ।
pl: Okres próbny %@ zamienia się w płatną subskrypcję, jeśli nie zostanie anulowany co najmniej 24 godziny przed końcem.
pt_br: O teste de %@ vira uma assinatura paga se não for cancelado pelo menos 24 horas antes de terminar.
pt_pt: O período experimental de %@ passa a subscrição paga se não for cancelado pelo menos 24 horas antes de terminar.
ro: Perioada de probă de %@ devine abonament cu plată dacă nu este anulată cu cel puțin 24 de ore înainte de expirare.
ru: Пробный период %@ превращается в платную подписку, если не отменить его не позже чем за 24 часа до окончания.
sk: Skúšobné obdobie %@ sa zmení na platené predplatné, ak ho nezrušíte aspoň 24 hodín pred koncom.
sl: Preizkusno obdobje (%@) se samodejno spremeni v plačljivo naročnino, razen če ga prekličete vsaj 24 ur pred iztekom.
sv: Testperioden på %@ övergår till en betald prenumeration om den inte sägs upp minst 24 timmar innan den tar slut.
ta: சோதனைக் காலம் (%@) முடிவதற்குக் குறைந்தது 24 மணிநேரத்திற்கு முன் ரத்து செய்யாவிட்டால், அது கட்டணச் சந்தாவாக மாறும்.
te: ట్రయల్ (%@) ముగియడానికి కనీసం 24 గంటల ముందు రద్దు చేయకపోతే, అది చెల్లింపు సబ్‌స్క్రిప్షన్‌గా మారుతుంది.
th: ช่วงทดลองใช้ %@ จะเปลี่ยนเป็นการสมัครแบบเสียเงิน หากไม่ยกเลิกอย่างน้อย 24 ชั่วโมงก่อนสิ้นสุด
tr: %@ deneme süresi, bitiminden en az 24 saat önce iptal edilmezse ücretli aboneliğe dönüşür.
uk: Пробний період %@ перетворюється на платну передплату, якщо не скасувати його щонайменше за 24 години до завершення.
ur: %@ والا ٹرائل ختم ہونے سے کم از کم 24 گھنٹے پہلے منسوخ نہ کیا جائے تو یہ بامعاوضہ سبسکرپشن میں بدل جاتا ہے۔
vi: Bản dùng thử %@ sẽ chuyển thành gói trả phí nếu không huỷ trước khi kết thúc ít nhất 24 giờ.
zh_hans: %@ 试用期在结束前至少 24 小时未取消，将自动转为付费订阅。
zh_hant: %@ 試用期在結束前至少 24 小時未取消，將自動轉為付費訂閱。

source: %@ per %@, billed through your Apple Account and renewed automatically until cancelled.%@ Manage or cancel in App Store ▸ Subscriptions.
ar: %@ لكل %@، تُحصَّل عبر حساب Apple الخاص بك وتُجدَّد تلقائياً حتى الإلغاء.%@ يمكنك الإدارة أو الإلغاء من App Store ◂ الاشتراكات.
bn: %@ প্রতি %@, আপনার Apple অ্যাকাউন্টের মাধ্যমে বিল করা হয় এবং বাতিল না করা পর্যন্ত স্বয়ংক্রিয়ভাবে রিনিউ হয়।%@ App Store ▸ সাবস্ক্রিপশন-এ গিয়ে পরিচালনা বা বাতিল করুন।
ca: %@ per %@, cobrat mitjançant el teu compte d’Apple i renovat automàticament fins que el cancel·lis.%@ Gestiona’l o cancel·la’l a l’App Store ▸ Subscripcions.
cs: %@ za %@, účtováno přes váš účet Apple a automaticky obnovováno, dokud ho nezrušíte.%@ Spravovat nebo zrušit můžete v App Store ▸ Předplatná.
da: %@ pr. %@, betales via din Apple-konto og fornyes automatisk, indtil du opsiger.%@ Administrer eller opsig i App Store ▸ Abonnementer.
de: %@ pro %@, Abrechnung über deinen Apple-Account, automatische Verlängerung bis zur Kündigung.%@ Verwalten oder kündigen im App Store ▸ Abos.
el: %@ ανά %@, με χρέωση μέσω του λογαριασμού Apple σας και αυτόματη ανανέωση μέχρι την ακύρωση.%@ Διαχείριση ή ακύρωση στο App Store ▸ Συνδρομές.
es: %@ al %@, con cargo a tu cuenta de Apple y renovación automática hasta que la canceles.%@ Gestiónala o cancélala en App Store ▸ Suscripciones.
fi: %@ / %@, veloitetaan Apple-tililtäsi ja uusitaan automaattisesti, kunnes peruutat.%@ Hallinnoi tai peruuta: App Store ▸ Tilaukset.
fr: %@ par %@, facturé via votre compte Apple et renouvelé automatiquement jusqu’à résiliation.%@ Gérez ou résiliez dans l’App Store ▸ Abonnements.
gu: %@ પ્રતિ %@, તમારા Apple એકાઉન્ટ દ્વારા બિલ કરવામાં આવે છે અને રદ ન કરો ત્યાં સુધી આપમેળે રિન્યૂ થાય છે.%@ App Store ▸ સબ્સ્ક્રિપ્શનમાં જઈને મેનેજ કરો અથવા રદ કરો.
he: %@ ל%@, החיוב דרך חשבון Apple שלכם וחידוש אוטומטי עד לביטול.%@ ניהול או ביטול ב‑App Store ◂ מינויים.
hi: %@ प्रति %@, आपके Apple खाते से शुल्क लिया जाता है और रद्द करने तक अपने आप नवीनीकृत होता है।%@ App Store ▸ सदस्यताएँ में प्रबंधित या रद्द करें।
hr: %@ po %@, naplaćuje se putem vašeg Apple računa i automatski se obnavlja dok ne otkažete.%@ Upravljajte ili otkažite u App Storeu ▸ Pretplate.
hu: %@ %@ díjszabással, az Apple-fiókján keresztül számlázva, lemondásig automatikusan megújul.%@ Kezelés vagy lemondás: App Store ▸ Előfizetések.
id: %@ per %@, ditagihkan melalui Akun Apple Anda dan diperpanjang otomatis sampai dibatalkan.%@ Kelola atau batalkan di App Store ▸ Langganan.
it: %@ al %@, addebitato sul tuo account Apple e rinnovato automaticamente fino all’annullamento.%@ Gestisci o annulla in App Store ▸ Abbonamenti.
ja: %@ / %@。Apple アカウントに請求され、解約するまで自動更新されます。%@ App Store ▸ サブスクリプションで管理・解約できます。
kn: %@ / %@, ನಿಮ್ಮ Apple ಖಾತೆಯ ಮೂಲಕ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ ಮತ್ತು ರದ್ದುಗೊಳಿಸುವವರೆಗೆ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ನವೀಕರಿಸಲಾಗುತ್ತದೆ.%@ App Store ▸ ಚಂದಾದಾರಿಕೆಗಳು ಎಂಬಲ್ಲಿ ನಿರ್ವಹಿಸಿ ಅಥವಾ ರದ್ದುಗೊಳಿಸಿ.
ko: %@/%@, Apple 계정으로 청구되며 취소할 때까지 자동으로 갱신됩니다.%@ App Store ▸ 구독에서 관리하거나 취소하세요.
ml: %@ / %@, നിങ്ങളുടെ Apple അക്കൗണ്ട് വഴി ബിൽ ചെയ്യുകയും റദ്ദാക്കുന്നതുവരെ സ്വയമേവ പുതുക്കുകയും ചെയ്യും.%@ App Store ▸ സബ്സ്ക്രിപ്ഷനുകൾ എന്നതിൽ മാനേജ് ചെയ്യുകയോ റദ്ദാക്കുകയോ ചെയ്യുക.
mr: %@ प्रति %@, तुमच्या Apple खात्यातून बिल केले जाते आणि रद्द करेपर्यंत आपोआप नूतनीकरण होते.%@ App Store ▸ सदस्यता येथे व्यवस्थापित करा किंवा रद्द करा.
ms: %@ setiap %@, dicaj melalui Akaun Apple anda dan diperbaharui secara automatik sehingga dibatalkan.%@ Urus atau batalkan di App Store ▸ Langganan.
nb: %@ per %@, belastes Apple-kontoen din og fornyes automatisk til du sier opp.%@ Administrer eller si opp i App Store ▸ Abonnementer.
nl: %@ per %@, in rekening gebracht via je Apple-account en automatisch verlengd tot je opzegt.%@ Beheer of zeg op via App Store ▸ Abonnementen.
or: %@ ପ୍ରତି %@, ଆପଣଙ୍କ Apple ଆକାଉଣ୍ଟ ମାଧ୍ୟମରେ ବିଲ୍ କରାଯାଏ ଏବଂ ବାତିଲ୍ ନକରିବା ପର୍ଯ୍ୟନ୍ତ ସ୍ୱୟଂଚାଳିତ ଭାବେ ନବୀକରଣ ହୁଏ।%@ App Store ▸ ସଦସ୍ୟତା ରେ ପରିଚାଳନା କିମ୍ବା ବାତିଲ୍ କରନ୍ତୁ।
pa: %@ ਪ੍ਰਤੀ %@, ਤੁਹਾਡੇ Apple ਖਾਤੇ ਰਾਹੀਂ ਬਿੱਲ ਕੀਤਾ ਜਾਂਦਾ ਹੈ ਅਤੇ ਰੱਦ ਕੀਤੇ ਜਾਣ ਤੱਕ ਆਪਣੇ-ਆਪ ਰੀਨਿਊ ਹੁੰਦਾ ਹੈ।%@ App Store ▸ Subscriptions ਵਿੱਚ ਪ੍ਰਬੰਧਿਤ ਕਰੋ ਜਾਂ ਰੱਦ ਕਰੋ।
pl: %@ za %@, płatność przez konto Apple, automatyczne odnawianie do momentu anulowania.%@ Zarządzaj lub anuluj w App Store ▸ Subskrypcje.
pt_br: %@ por %@, cobrado na sua Conta Apple e renovado automaticamente até o cancelamento.%@ Gerencie ou cancele em App Store ▸ Assinaturas.
pt_pt: %@ por %@, cobrado na sua Conta Apple e renovado automaticamente até ao cancelamento.%@ Faça a gestão ou cancele em App Store ▸ Subscrições.
ro: %@ pe %@, facturat prin contul Apple și reînnoit automat până la anulare.%@ Gestionează sau anulează în App Store ▸ Abonamente.
ru: %@ в %@, оплата через ваш аккаунт Apple, продление автоматическое до отмены.%@ Управлять или отменить можно в App Store ▸ Подписки.
sk: %@ za %@, účtované cez váš účet Apple a automaticky obnovované, kým nezrušíte.%@ Spravovať alebo zrušiť môžete v App Store ▸ Predplatné.
sl: %@ na %@, obračunano prek vašega računa Apple in samodejno podaljšano, dokler naročnine ne prekličete.%@ Naročnino upravljate ali prekličete v App Store ▸ Naročnine.
sv: %@ per %@, debiteras via ditt Apple-konto och förnyas automatiskt tills du säger upp.%@ Hantera eller säg upp i App Store ▸ Prenumerationer.
ta: %@ / %@, உங்கள் Apple கணக்கின் மூலம் கட்டணம் வசூலிக்கப்பட்டு, ரத்து செய்யும் வரை தானாகவே புதுப்பிக்கப்படும்.%@ App Store ▸ சந்தாக்கள் என்பதில் நிர்வகிக்கலாம் அல்லது ரத்து செய்யலாம்.
te: %@ / %@, మీ Apple ఖాతా ద్వారా బిల్ చేయబడుతుంది మరియు రద్దు చేసే వరకు ఆటోమేటిక్‌గా రెన్యూ అవుతుంది.%@ App Store ▸ సబ్‌స్క్రిప్షన్‌లలో నిర్వహించండి లేదా రద్దు చేయండి.
th: %@ ต่อ %@ เรียกเก็บผ่านบัญชี Apple ของคุณและต่ออายุอัตโนมัติจนกว่าจะยกเลิก%@ จัดการหรือยกเลิกได้ที่ App Store ▸ การสมัครใช้บริการ
tr: %@ / %@, Apple Hesabınızdan tahsil edilir ve iptal edene kadar otomatik yenilenir.%@ App Store ▸ Abonelikler bölümünden yönetebilir veya iptal edebilirsiniz.
uk: %@ за %@, оплата через ваш обліковий запис Apple, поновлення автоматичне до скасування.%@ Керувати або скасувати можна в App Store ▸ Передплати.
ur: %@ فی %@، آپ کے Apple اکاؤنٹ کے ذریعے وصول کیا جاتا ہے اور منسوخ کیے جانے تک خود بخود تجدید ہوتا ہے۔%@ App Store ◂ سبسکرپشنز میں انتظام کریں یا منسوخ کریں۔
vi: %@ mỗi %@, tính phí qua Tài khoản Apple của bạn và tự động gia hạn cho đến khi huỷ.%@ Quản lý hoặc huỷ trong App Store ▸ Đăng ký.
zh_hans: %@ / %@，通过你的 Apple 账户扣款，到期自动续订，直至取消。%@ 可在 App Store ▸ 订阅中管理或取消。
zh_hant: %@ / %@，透過你的 Apple 帳戶扣款，到期自動續訂，直至取消。%@ 可在 App Store ▸ 訂閱中管理或取消。

source: %@ theme
ar: سمة %@
bn: %@ থিম
ca: Tema %@
cs: Motiv %@
da: Temaet %@
de: Design „%@“
el: Θέμα %@
es: Tema %@
fi: Teema %@
fr: Thème %@
gu: %@ થીમ
he: ערכת נושא %@
hi: %@ थीम
hr: Tema %@
hu: %@ téma
id: Tema %@
it: Tema %@
ja: %@テーマ
kn: %@ ಥೀಮ್
ko: %@ 테마
ml: %@ തീം
mr: %@ थीम
ms: Tema %@
nb: Temaet %@
nl: Thema %@
or: %@ ଥିମ୍
pa: %@ ਥੀਮ
pl: Motyw %@
pt_br: Tema %@
pt_pt: Tema %@
ro: Tema %@
ru: Тема «%@»
sk: Motív %@
sl: Tema %@
sv: Temat %@
ta: %@ தீம்
te: %@ థీమ్
th: ธีม%@
tr: %@ teması
uk: Тема «%@»
ur: %@ تھیم
vi: Giao diện %@
zh_hans: %@主题
zh_hant: %@主題

source: %lld days free
ar: %lld يوم مجاناً
bn: %lld দিন বিনামূল্যে
ca: %lld dies gratis
cs: %lld dní zdarma
da: %lld dage gratis
de: %lld Tage gratis
el: %lld ημέρες δωρεάν
es: %lld días gratis
fi: %lld päivää ilmaiseksi
fr: %lld jours gratuits
gu: %lld દિવસ મફત
he: %lld ימים חינם
hi: %lld दिन मुफ़्त
hr: %lld dana besplatno
hu: %lld nap ingyen
id: %lld hari gratis
it: %lld giorni gratis
ja: %lld 日無料
kn: %lld ದಿನಗಳು ಉಚಿತ
ko: %lld 일 무료
ml: %lld ദിവസം സൗജന്യം
mr: %lld दिवस मोफत
ms: %lld hari percuma
nb: %lld dager gratis
nl: %lld dagen gratis
or: %lld ଦିନ ମାଗଣା
pa: %lld ਦਿਨ ਮੁਫ਼ਤ
pl: %lld dnia za darmo
pt_br: %lld dias grátis
pt_pt: %lld dias grátis
ro: %lld de zile gratuit
ru: %lld дня бесплатно
sk: %lld dní zadarmo
sl: %lld dni brezplačno
sv: %lld dagar gratis
ta: %lld நாட்கள் இலவசம்
te: %lld రోజులు ఉచితం
th: ฟรี %lld วัน
tr: %lld gün ücretsiz
uk: %lld дня безкоштовно
ur: %lld دن مفت
vi: Miễn phí %lld ngày
zh_hans: %lld 天免费
zh_hant: %lld 天免費

source: %lld days left
ar: بقي %lld يوم
bn: %lld দিন বাকি
ca: Queden %lld dies
cs: Zbývá %lld dní
da: %lld dage tilbage
de: Noch %lld Tage
el: Απομένουν %lld ημέρες
es: Quedan %lld días
fi: %lld päivää jäljellä
fr: %lld jours restants
gu: %lld દિવસ બાકી
he: נותרו %lld ימים
hi: %lld दिन बाकी
hr: Preostalo %lld dana
hu: %lld nap van hátra
id: %lld hari lagi
it: %lld giorni rimasti
ja: 残り%lld日
kn: %lld ದಿನಗಳು ಉಳಿದಿವೆ
ko: %lld일 남음
ml: %lld ദിവസം ബാക്കി
mr: %lld दिवस शिल्लक
ms: %lld hari lagi
nb: %lld dager igjen
nl: Nog %lld dagen
or: %lld ଦିନ ବାକି
pa: %lld ਦਿਨ ਬਾਕੀ
pl: Pozostało %lld dnia
pt_br: Restam %lld dias
pt_pt: Restam %lld dias
ro: Au mai rămas %lld de zile
ru: Осталось %lld дня
sk: Zostáva %lld dní
sl: Še %lld dni
sv: %lld dagar kvar
ta: %lld நாட்கள் மீதமுள்ளன
te: %lld రోజులు మిగిలి ఉన్నాయి
th: เหลืออีก %lld วัน
tr: %lld gün kaldı
uk: Залишилося %lld дня
ur: %lld دن باقی
vi: Còn %lld ngày
zh_hans: 剩余 %lld 天
zh_hant: 剩餘 %lld 天

source: %lld days left in your trial — everything is unlocked.
ar: بقي %lld يوم من فترتك التجريبية — كل شيء متاح.
bn: ট্রায়ালে আর %lld দিন বাকি — সবকিছু আনলক করা আছে।
ca: Queden %lld dies de prova: tot està desbloquejat.
cs: Do konce zkušební doby zbývá %lld dní — vše je odemčeno.
da: %lld dage tilbage af prøveperioden — alt er låst op.
de: Noch %lld Tage Testphase — alles ist freigeschaltet.
el: Απομένουν %lld ημέρες δοκιμής — όλα είναι ξεκλείδωτα.
es: Quedan %lld días de prueba: todo está desbloqueado.
fi: Kokeilua jäljellä %lld päivää — kaikki on käytössä.
fr: Il reste %lld jours d’essai — tout est débloqué.
gu: તમારી ટ્રાયલમાં %lld દિવસ બાકી — બધું અનલૉક છે.
he: נותרו %lld ימים לתקופת הניסיון — הכול פתוח.
hi: ट्रायल के %lld दिन बाकी — सब कुछ खुला है।
hr: Preostalo je %lld dana probnog razdoblja — sve je otključano.
hu: %lld nap van hátra a próbaidőszakból — minden elérhető.
id: Uji coba tersisa %lld hari — semuanya terbuka.
it: Restano %lld giorni di prova — tutto è sbloccato.
ja: 体験期間は残り%lld日です。すべての機能が使えます。
kn: ನಿಮ್ಮ ಪ್ರಾಯೋಗಿಕ ಅವಧಿಯಲ್ಲಿ %lld ದಿನಗಳು ಉಳಿದಿವೆ — ಎಲ್ಲವೂ ಅನ್‌ಲಾಕ್ ಆಗಿದೆ.
ko: 체험 기간이 %lld일 남았습니다. 모든 기능을 쓸 수 있습니다.
ml: നിങ്ങളുടെ ട്രയലിൽ %lld ദിവസം ബാക്കി — എല്ലാം അൺലോക്ക് ചെയ്തിരിക്കുന്നു.
mr: तुमच्या चाचणीचे %lld दिवस शिल्लक — सर्व काही अनलॉक आहे.
ms: Tinggal %lld hari percubaan — semuanya terbuka.
nb: %lld dager igjen av prøveperioden — alt er låst opp.
nl: Nog %lld dagen proefperiode — alles is ontgrendeld.
or: ଆପଣଙ୍କ ଟ୍ରାଏଲରେ %lld ଦିନ ବାକି — ସବୁକିଛି ଅନଲକ୍ ଅଛି।
pa: ਤੁਹਾਡੇ ਟ੍ਰਾਇਲ ਦੇ %lld ਦਿਨ ਬਾਕੀ ਹਨ — ਸਭ ਕੁਝ ਅਨਲੌਕ ਹੈ।
pl: Do końca okresu próbnego pozostało %lld dnia — wszystko jest odblokowane.
pt_br: Restam %lld dias de teste — tudo está liberado.
pt_pt: Faltam %lld dias do período experimental — tudo está desbloqueado.
ro: Au mai rămas %lld de zile de probă — totul este deblocat.
ru: До конца пробного периода %lld дня — доступно всё.
sk: Do konca skúšobnej verzie zostáva %lld dní — všetko je odomknuté.
sl: Preizkusno obdobje: še %lld dni — vse je odklenjeno.
sv: %lld dagar kvar av testperioden — allt är upplåst.
ta: உங்கள் சோதனைக் காலத்தில் %lld நாட்கள் மீதமுள்ளன — அனைத்தும் திறக்கப்பட்டுள்ளன.
te: మీ ట్రయల్‌లో %lld రోజులు మిగిలి ఉన్నాయి — అన్నీ అన్‌లాక్ అయ్యాయి.
th: เหลือเวลาทดลองใช้ %lld วัน — ใช้ได้ทุกอย่าง
tr: Deneme sürenizden %lld gün kaldı — her şey açık.
uk: До кінця пробного періоду %lld дня — доступно все.
ur: آپ کے ٹرائل میں %lld دن باقی ہیں — سب کچھ ان لاک ہے۔
vi: Còn %lld ngày dùng thử — mọi thứ đều được mở.
zh_hans: 试用还剩 %lld 天，所有功能均可使用。
zh_hant: 試用還剩 %lld 天，所有功能均可使用。

source: %lld months free
ar: %lld شهر مجاناً
bn: %lld মাস বিনামূল্যে
ca: %lld mesos gratis
cs: %lld měsíců zdarma
da: %lld måneder gratis
de: %lld Monate gratis
el: %lld μήνες δωρεάν
es: %lld meses gratis
fi: %lld kuukautta ilmaiseksi
fr: %lld mois gratuits
gu: %lld મહિના મફત
he: %lld חודשים חינם
hi: %lld महीने मुफ़्त
hr: %lld mjeseci besplatno
hu: %lld hónap ingyen
id: %lld bulan gratis
it: %lld mesi gratis
ja: %lld か月無料
kn: %lld ತಿಂಗಳುಗಳು ಉಚಿತ
ko: %lld 개월 무료
ml: %lld മാസം സൗജന്യം
mr: %lld महिने मोफत
ms: %lld bulan percuma
nb: %lld måneder gratis
nl: %lld maanden gratis
or: %lld ମାସ ମାଗଣା
pa: %lld ਮਹੀਨੇ ਮੁਫ਼ਤ
pl: %lld miesiąca za darmo
pt_br: %lld meses grátis
pt_pt: %lld meses grátis
ro: %lld de luni gratuit
ru: %lld месяца бесплатно
sk: %lld mesiacov zadarmo
sl: %lld mesecev brezplačno
sv: %lld månader gratis
ta: %lld மாதங்கள் இலவசம்
te: %lld నెలలు ఉచితం
th: ฟรี %lld เดือน
tr: %lld ay ücretsiz
uk: %lld місяця безкоштовно
ur: %lld مہینے مفت
vi: Miễn phí %lld tháng
zh_hans: %lld 个月免费
zh_hant: %lld 個月免費

source: %lld of %lld remaining
ar: %lld من %lld متبقٍ
bn: %lld / %lld বাকি
ca: %lld de %lld restants
cs: Zbývá %lld z %lld
da: %lld af %lld tilbage
de: %lld von %lld übrig
el: %lld από %lld απομένουν
es: %lld de %lld restantes
fi: %lld/%lld jäljellä
fr: %lld sur %lld restants
gu: %lld / %lld બાકી
he: נותרו %lld מתוך %lld
hi: %lld में से %lld बाकी
hr: Preostalo %lld od %lld
hu: %lld a %lld-ból
id: %lld dari %lld tersisa
it: %lld di %lld rimasti
ja: %lld / %lld 残り
kn: %lld ಉಳಿದಿವೆ (ಒಟ್ಟು %lld)
ko: %lld/%lld 남음
ml: %lld ബാക്കി (ആകെ %lld)
mr: शिल्लक: %lld / %lld
ms: %lld daripada %lld lagi
nb: %lld av %lld igjen
nl: Nog %lld van %lld
or: ବାକି: %lld / %lld
pa: %lld ਬਾਕੀ (ਕੁੱਲ %lld)
pl: Pozostało %lld z %lld
pt_br: %lld de %lld restantes
pt_pt: %lld de %lld restantes
ro: %lld din %lld rămase
ru: Осталось %lld из %lld
sk: Zostáva %lld z %lld
sl: Preostalo: %lld od %lld
sv: %lld av %lld kvar
ta: %lld / %lld மீதமுள்ளன
te: %lld / %lld మిగిలి ఉన్నాయి
th: เหลือ %lld จาก %lld
tr: %lld / %lld kaldı
uk: Залишилось %lld із %lld
ur: %lld باقی (کل %lld)
vi: Còn %lld trên %lld
zh_hans: 剩余 %lld / %lld
zh_hant: 剩餘 %lld / %lld

source: %lld weeks free
ar: %lld أسبوع مجاناً
bn: %lld সপ্তাহ বিনামূল্যে
ca: %lld setmanes gratis
cs: %lld týdnů zdarma
da: %lld uger gratis
de: %lld Wochen gratis
el: %lld εβδομάδες δωρεάν
es: %lld semanas gratis
fi: %lld viikkoa ilmaiseksi
fr: %lld semaines gratuits
gu: %lld અઠવાડિયાં મફત
he: %lld שבועות חינם
hi: %lld सप्ताह मुफ़्त
hr: %lld tjedana besplatno
hu: %lld hét ingyen
id: %lld minggu gratis
it: %lld settimane gratis
ja: %lld 週間無料
kn: %lld ವಾರಗಳು ಉಚಿತ
ko: %lld 주 무료
ml: %lld ആഴ്ച സൗജന്യം
mr: %lld आठवडे मोफत
ms: %lld minggu percuma
nb: %lld uker gratis
nl: %lld weken gratis
or: %lld ସପ୍ତାହ ମାଗଣା
pa: %lld ਹਫ਼ਤੇ ਮੁਫ਼ਤ
pl: %lld tygodnia za darmo
pt_br: %lld semanas grátis
pt_pt: %lld semanas grátis
ro: %lld de săptămâni gratuit
ru: %lld недели бесплатно
sk: %lld týždňov zadarmo
sl: %lld tednov brezplačno
sv: %lld veckor gratis
ta: %lld வாரங்கள் இலவசம்
te: %lld వారాలు ఉచితం
th: ฟรี %lld สัปดาห์
tr: %lld hafta ücretsiz
uk: %lld тижня безкоштовно
ur: %lld ہفتے مفت
vi: Miễn phí %lld tuần
zh_hans: %lld 周免费
zh_hant: %lld 週免費

source: %lld words recognised
ar: تم التعرّف على %lld كلمة
bn: %lldটি শব্দ শনাক্ত হয়েছে
ca: %lld paraules reconegudes
cs: %lld slov rozpoznáno
da: %lld ord genkendt
de: %lld Wörter erkannt
el: %lld λέξεις αναγνωρίστηκαν
es: %lld palabras reconocidas
fi: %lld sanaa tunnistettu
fr: %lld mots reconnus
gu: %lld શબ્દો ઓળખાયા
he: זוהו %lld מילים
hi: %lld शब्द पहचाने गए
hr: %lld prepoznatih riječi
hu: %lld felismert szó
id: %lld kata dikenali
it: %lld parole riconosciute
ja: %lld語を認識
kn: %lld ಪದಗಳನ್ನು ಗುರುತಿಸಲಾಗಿದೆ
ko: 단어 %lld개 인식됨
ml: %lld വാക്കുകൾ തിരിച്ചറിഞ്ഞു
mr: %lld शब्द ओळखले
ms: %lld perkataan dikenali
nb: %lld ord gjenkjent
nl: %lld woorden herkend
or: %lld ଶବ୍ଦ ଚିହ୍ନଟ ହେଲା
pa: %lld ਸ਼ਬਦ ਪਛਾਣੇ ਗਏ
pl: Rozpoznano %lld słowa
pt_br: %lld palavras reconhecidas
pt_pt: %lld palavras reconhecidas
ro: %lld de cuvinte recunoscute
ru: Распознано %lld слова
sk: %lld rozpoznaných slov
sl: %lld prepoznanih besed
sv: %lld ord har känts igen
ta: %lld சொற்கள் அடையாளம் காணப்பட்டன
te: %lld పదాలు గుర్తించబడ్డాయి
th: จำข้อความได้ %lld คำ
tr: %lld sözcük tanındı
uk: Розпізнано %lld слова
ur: %lld الفاظ پہچانے گئے
vi: Đã nhận ra %lld từ
zh_hans: 识别到 %lld 个词
zh_hant: 辨識到 %lld 個字詞

source: %lld years free
ar: %lld سنة مجاناً
bn: %lld বছর বিনামূল্যে
ca: %lld anys gratis
cs: %lld let zdarma
da: %lld år gratis
de: %lld Jahre gratis
el: %lld χρόνια δωρεάν
es: %lld años gratis
fi: %lld vuotta ilmaiseksi
fr: %lld ans gratuits
gu: %lld વર્ષ મફત
he: %lld שנים חינם
hi: %lld साल मुफ़्त
hr: %lld godina besplatno
hu: %lld év ingyen
id: %lld tahun gratis
it: %lld anni gratis
ja: %lld 年無料
kn: %lld ವರ್ಷಗಳು ಉಚಿತ
ko: %lld 년 무료
ml: %lld വർഷം സൗജന്യം
mr: %lld वर्षे मोफत
ms: %lld tahun percuma
nb: %lld år gratis
nl: %lld jaar gratis
or: %lld ବର୍ଷ ମାଗଣା
pa: %lld ਸਾਲ ਮੁਫ਼ਤ
pl: %lld roku za darmo
pt_br: %lld anos grátis
pt_pt: %lld anos grátis
ro: %lld de ani gratuit
ru: %lld года бесплатно
sk: %lld rokov zadarmo
sl: %lld let brezplačno
sv: %lld år gratis
ta: %lld ஆண்டுகள் இலவசம்
te: %lld సంవత్సరాలు ఉచితం
th: ฟรี %lld ปี
tr: %lld yıl ücretsiz
uk: %lld року безкоштовно
ur: %lld سال مفت
vi: Miễn phí %lld năm
zh_hans: %lld 年免费
zh_hant: %lld 年免費
